{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "[SOS]": 5,
      "[EOS]": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "": 129,
      "": 130,
      "": 131,
      "": 132,
      "¡": 133,
      "¢": 134,
      "£": 135,
      "¤": 136,
      "¥": 137,
      "¦": 138,
      "§": 139,
      "©": 140,
      "«": 141,
      "¬": 142,
      "­": 143,
      "®": 144,
      "°": 145,
      "±": 146,
      "¶": 147,
      "·": 148,
      "»": 149,
      "¿": 150,
      "Ö": 151,
      "×": 152,
      "Ü": 153,
      "à": 154,
      "á": 155,
      "â": 156,
      "ã": 157,
      "ä": 158,
      "å": 159,
      "æ": 160,
      "ç": 161,
      "è": 162,
      "é": 163,
      "ê": 164,
      "ë": 165,
      "ì": 166,
      "í": 167,
      "î": 168,
      "ï": 169,
      "ð": 170,
      "ñ": 171,
      "ò": 172,
      "ó": 173,
      "ô": 174,
      "õ": 175,
      "ö": 176,
      "÷": 177,
      "ø": 178,
      "ù": 179,
      "ú": 180,
      "û": 181,
      "ü": 182,
      "ý": 183,
      "þ": 184,
      "ÿ": 185,
      "ā": 186,
      "ă": 187,
      "ą": 188,
      "ć": 189,
      "ĉ": 190,
      "ċ": 191,
      "č": 192,
      "ď": 193,
      "đ": 194,
      "ē": 195,
      "ĕ": 196,
      "ė": 197,
      "ę": 198,
      "ě": 199,
      "ĝ": 200,
      "ğ": 201,
      "ġ": 202,
      "ģ": 203,
      "ĥ": 204,
      "ħ": 205,
      "ĩ": 206,
      "ī": 207,
      "ĭ": 208,
      "į": 209,
      "İ": 210,
      "ı": 211,
      "ĵ": 212,
      "ķ": 213,
      "ĸ": 214,
      "ĺ": 215,
      "ļ": 216,
      "ľ": 217,
      "ł": 218,
      "ń": 219,
      "ņ": 220,
      "ň": 221,
      "ŋ": 222,
      "ō": 223,
      "ŏ": 224,
      "ő": 225,
      "œ": 226,
      "ŕ": 227,
      "ŗ": 228,
      "ř": 229,
      "ś": 230,
      "ŝ": 231,
      "ş": 232,
      "š": 233,
      "ţ": 234,
      "ť": 235,
      "ŧ": 236,
      "ũ": 237,
      "ū": 238,
      "ŭ": 239,
      "ů": 240,
      "ű": 241,
      "ų": 242,
      "ŵ": 243,
      "ŷ": 244,
      "ź": 245,
      "ż": 246,
      "ž": 247,
      "ƀ": 248,
      "ƃ": 249,
      "ƅ": 250,
      "ƈ": 251,
      "ƌ": 252,
      "ƍ": 253,
      "ƒ": 254,
      "ƕ": 255,
      "ƙ": 256,
      "ƚ": 257,
      "ƛ": 258,
      "ƞ": 259,
      "ơ": 260,
      "ƣ": 261,
      "ƥ": 262,
      "ƨ": 263,
      "ƪ": 264,
      "ƫ": 265,
      "ƭ": 266,
      "ư": 267,
      "ƴ": 268,
      "ƶ": 269,
      "ƹ": 270,
      "ƺ": 271,
      "ƻ": 272,
      "ƽ": 273,
      "ƾ": 274,
      "ƿ": 275,
      "ǀ": 276,
      "ǁ": 277,
      "ǂ": 278,
      "ǃ": 279,
      "ǎ": 280,
      "ǐ": 281,
      "ǒ": 282,
      "ǔ": 283,
      "ǖ": 284,
      "ǘ": 285,
      "ǚ": 286,
      "ǜ": 287,
      "ǝ": 288,
      "ǟ": 289,
      "ǡ": 290,
      "ǣ": 291,
      "ǥ": 292,
      "ǧ": 293,
      "ǩ": 294,
      "ǫ": 295,
      "ǭ": 296,
      "ǯ": 297,
      "ǰ": 298,
      "ǵ": 299,
      "ǹ": 300,
      "ǻ": 301,
      "ǽ": 302,
      "ǿ": 303,
      "ȁ": 304,
      "ȃ": 305,
      "ȅ": 306,
      "ȇ": 307,
      "ȉ": 308,
      "ȋ": 309,
      "ȍ": 310,
      "ȏ": 311,
      "ȑ": 312,
      "ȓ": 313,
      "ȕ": 314,
      "ȗ": 315,
      "ș": 316,
      "ț": 317,
      "ȝ": 318,
      "ȟ": 319,
      "ȡ": 320,
      "ȣ": 321,
      "ȥ": 322,
      "ȧ": 323,
      "ȩ": 324,
      "ȫ": 325,
      "ȭ": 326,
      "ȯ": 327,
      "ȱ": 328,
      "ȳ": 329,
      "ȴ": 330,
      "ȵ": 331,
      "ȶ": 332,
      "ȷ": 333,
      "ȸ": 334,
      "ȹ": 335,
      "ȼ": 336,
      "ȿ": 337,
      "ɀ": 338,
      "ɂ": 339,
      "ɇ": 340,
      "ɉ": 341,
      "ɋ": 342,
      "ɍ": 343,
      "ɏ": 344,
      "ɐ": 345,
      "ɑ": 346,
      "ɒ": 347,
      "ɓ": 348,
      "ɔ": 349,
      "ɕ": 350,
      "ɖ": 351,
      "ɗ": 352,
      "ɘ": 353,
      "ə": 354,
      "ɚ": 355,
      "ɛ": 356,
      "ɜ": 357,
      "ɝ": 358,
      "ɞ": 359,
      "ɟ": 360,
      "ɠ": 361,
      "ɡ": 362,
      "ɢ": 363,
      "ɣ": 364,
      "ɤ": 365,
      "ɥ": 366,
      "ɦ": 367,
      "ɧ": 368,
      "ɨ": 369,
      "ɩ": 370,
      "ɪ": 371,
      "ɫ": 372,
      "ɬ": 373,
      "ɭ": 374,
      "ɮ": 375,
      "ɯ": 376,
      "ɰ": 377,
      "ɱ": 378,
      "ɲ": 379,
      "ɳ": 380,
      "ɴ": 381,
      "ɵ": 382,
      "ɶ": 383,
      "ɷ": 384,
      "ɸ": 385,
      "ɹ": 386,
      "ɺ": 387,
      "ɻ": 388,
      "ɼ": 389,
      "ɽ": 390,
      "ɾ": 391,
      "ɿ": 392,
      "ʀ": 393,
      "ʁ": 394,
      "ʂ": 395,
      "ʃ": 396,
      "ʄ": 397,
      "ʅ": 398,
      "ʆ": 399,
      "ʇ": 400,
      "ʈ": 401,
      "ʉ": 402,
      "ʊ": 403,
      "ʋ": 404,
      "ʌ": 405,
      "ʍ": 406,
      "ʎ": 407,
      "ʏ": 408,
      "ʐ": 409,
      "ʑ": 410,
      "ʒ": 411,
      "ʓ": 412,
      "ʔ": 413,
      "ʕ": 414,
      "ʖ": 415,
      "ʗ": 416,
      "ʘ": 417,
      "ʙ": 418,
      "ʚ": 419,
      "ʛ": 420,
      "ʜ": 421,
      "ʝ": 422,
      "ʞ": 423,
      "ʟ": 424,
      "ʠ": 425,
      "ʡ": 426,
      "ʢ": 427,
      "ʣ": 428,
      "ʤ": 429,
      "ʥ": 430,
      "ʦ": 431,
      "ʧ": 432,
      "ʨ": 433,
      "ʩ": 434,
      "ʪ": 435,
      "ʫ": 436,
      "ʬ": 437,
      "ʭ": 438,
      "ʮ": 439,
      "ʯ": 440,
      "ʹ": 441,
      "ʺ": 442,
      "ʻ": 443,
      "ʼ": 444,
      "ʽ": 445,
      "ʾ": 446,
      "ʿ": 447,
      "ˀ": 448,
      "ˁ": 449,
      "˂": 450,
      "˃": 451,
      "˄": 452,
      "˅": 453,
      "ˆ": 454,
      "ˇ": 455,
      "ˈ": 456,
      "ˉ": 457,
      "ˊ": 458,
      "ˋ": 459,
      "ˌ": 460,
      "ˍ": 461,
      "ˎ": 462,
      "ˏ": 463,
      "ː": 464,
      "ˑ": 465,
      "˒": 466,
      "˓": 467,
      "˔": 468,
      "˕": 469,
      "˖": 470,
      "˗": 471,
      "˞": 472,
      "˟": 473,
      "˥": 474,
      "˦": 475,
      "˧": 476,
      "˨": 477,
      "˩": 478,
      "˪": 479,
      "˫": 480,
      "ˬ": 481,
      "˭": 482,
      "ˮ": 483,
      "˯": 484,
      "˰": 485,
      "˱": 486,
      "˲": 487,
      "˳": 488,
      "˴": 489,
      "˵": 490,
      "˶": 491,
      "˷": 492,
      "˸": 493,
      "˹": 494,
      "˺": 495,
      "˻": 496,
      "˼": 497,
      "˽": 498,
      "˾": 499,
      "˿": 500,
      "̀": 501,
      "́": 502,
      "̂": 503,
      "̃": 504,
      "̄": 505,
      "̅": 506,
      "̆": 507,
      "̇": 508,
      "̈": 509,
      "̉": 510,
      "̊": 511,
      "̋": 512,
      "̌": 513,
      "̍": 514,
      "̎": 515,
      "̏": 516,
      "̐": 517,
      "̑": 518,
      "̒": 519,
      "̓": 520,
      "̔": 521,
      "̕": 522,
      "̖": 523,
      "̗": 524,
      "̘": 525,
      "̙": 526,
      "̚": 527,
      "̛": 528,
      "̜": 529,
      "̝": 530,
      "̞": 531,
      "̟": 532,
      "̠": 533,
      "̡": 534,
      "̢": 535,
      "̣": 536,
      "̤": 537,
      "̥": 538,
      "̦": 539,
      "̧": 540,
      "̨": 541,
      "̩": 542,
      "̪": 543,
      "̫": 544,
      "̬": 545,
      "̭": 546,
      "̮": 547,
      "̯": 548,
      "̰": 549,
      "̱": 550,
      "̲": 551,
      "̳": 552,
      "̴": 553,
      "̵": 554,
      "̶": 555,
      "̷": 556,
      "̸": 557,
      "̹": 558,
      "̺": 559,
      "̻": 560,
      "̼": 561,
      "̽": 562,
      "̾": 563,
      "̿": 564,
      "͂": 565,
      "ͅ": 566,
      "͆": 567,
      "͇": 568,
      "͈": 569,
      "͉": 570,
      "͊": 571,
      "͋": 572,
      "͌": 573,
      "͍": 574,
      "͎": 575,
      "͏": 576,
      "͐": 577,
      "͑": 578,
      "͒": 579,
      "͓": 580,
      "͔": 581,
      "͕": 582,
      "͖": 583,
      "͗": 584,
      "͘": 585,
      "͙": 586,
      "͚": 587,
      "͛": 588,
      "͜": 589,
      "͝": 590,
      "͞": 591,
      "͟": 592,
      "͠": 593,
      "͡": 594,
      "͢": 595,
      "ͣ": 596,
      "ͤ": 597,
      "ͥ": 598,
      "ͦ": 599,
      "ͧ": 600,
      "ͨ": 601,
      "ͩ": 602,
      "ͪ": 603,
      "ͫ": 604,
      "ͬ": 605,
      "ͭ": 606,
      "ͮ": 607,
      "ͯ": 608,
      "ͱ": 609,
      "ͳ": 610,
      "͵": 611,
      "ͷ": 612,
      "͸": 613,
      "͹": 614,
      "ͻ": 615,
      "ͼ": 616,
      "ͽ": 617,
      "΀": 618,
      "΁": 619,
      "΂": 620,
      "΃": 621,
      "΋": 622,
      "΍": 623,
      "Ύ": 624,
      "ΐ": 625,
      "Δ": 626,
      "΢": 627,
      "Υ": 628,
      "Ϋ": 629,
      "ά": 630,
      "έ": 631,
      "ή": 632,
      "ί": 633,
      "ΰ": 634,
      "α": 635,
      "β": 636,
      "γ": 637,
      "δ": 638,
      "ε": 639,
      "ζ": 640,
      "η": 641,
      "θ": 642,
      "ι": 643,
      "κ": 644,
      "λ": 645,
      "μ": 646,
      "ν": 647,
      "ξ": 648,
      "ο": 649,
      "π": 650,
      "ρ": 651,
      "ς": 652,
      "σ": 653,
      "τ": 654,
      "υ": 655,
      "φ": 656,
      "χ": 657,
      "ψ": 658,
      "ω": 659,
      "ϊ": 660,
      "ϋ": 661,
      "ό": 662,
      "ύ": 663,
      "ώ": 664,
      "ϗ": 665,
      "ϙ": 666,
      "ϛ": 667,
      "ϝ": 668,
      "ϟ": 669,
      "ϡ": 670,
      "ϣ": 671,
      "ϥ": 672,
      "ϧ": 673,
      "ϩ": 674,
      "ϫ": 675,
      "ϭ": 676,
      "ϯ": 677,
      "ϳ": 678,
      "϶": 679,
      "ϸ": 680,
      "ϻ": 681,
      "ϼ": 682,
      "а": 683,
      "б": 684,
      "в": 685,
      "г": 686,
      "д": 687,
      "е": 688,
      "ж": 689,
      "з": 690,
      "и": 691,
      "й": 692,
      "к": 693,
      "л": 694,
      "м": 695,
      "н": 696,
      "о": 697,
      "п": 698,
      "р": 699,
      "с": 700,
      "т": 701,
      "у": 702,
      "ф": 703,
      "х": 704,
      "ц": 705,
      "ч": 706,
      "ш": 707,
      "щ": 708,
      "ъ": 709,
      "ы": 710,
      "ь": 711,
      "э": 712,
      "ю": 713,
      "я": 714,
      "ѐ": 715,
      "ё": 716,
      "ђ": 717,
      "ѓ": 718,
      "є": 719,
      "ѕ": 720,
      "і": 721,
      "ї": 722,
      "ј": 723,
      "љ": 724,
      "њ": 725,
      "ћ": 726,
      "ќ": 727,
      "ѝ": 728,
      "ў": 729,
      "џ": 730,
      "ѡ": 731,
      "ѣ": 732,
      "ѥ": 733,
      "ѧ": 734,
      "ѩ": 735,
      "ѫ": 736,
      "ѭ": 737,
      "ѯ": 738,
      "ѱ": 739,
      "ѳ": 740,
      "ѵ": 741,
      "ѷ": 742,
      "ѹ": 743,
      "ѻ": 744,
      "ѽ": 745,
      "ѿ": 746,
      "ҁ": 747,
      "҂": 748,
      "҃": 749,
      "҄": 750,
      "҅": 751,
      "҆": 752,
      "҇": 753,
      "҈": 754,
      "҉": 755,
      "ҋ": 756,
      "ҍ": 757,
      "ҏ": 758,
      "ґ": 759,
      "ғ": 760,
      "ҕ": 761,
      "җ": 762,
      "ҙ": 763,
      "қ": 764,
      "ҝ": 765,
      "ҟ": 766,
      "ҡ": 767,
      "ң": 768,
      "ҥ": 769,
      "ҧ": 770,
      "ҩ": 771,
      "ҫ": 772,
      "ҭ": 773,
      "ү": 774,
      "ұ": 775,
      "ҳ": 776,
      "ҵ": 777,
      "ҷ": 778,
      "ҹ": 779,
      "һ": 780,
      "ҽ": 781,
      "ҿ": 782,
      "ӂ": 783,
      "ӄ": 784,
      "ӆ": 785,
      "ӈ": 786,
      "ӊ": 787,
      "ӌ": 788,
      "ӎ": 789,
      "ӏ": 790,
      "ӑ": 791,
      "ӓ": 792,
      "ӕ": 793,
      "ӗ": 794,
      "ә": 795,
      "ӛ": 796,
      "ӝ": 797,
      "ӡ": 798,
      "ӣ": 799,
      "ӥ": 800,
      "ӧ": 801,
      "ө": 802,
      "ӫ": 803,
      "ӭ": 804,
      "ӯ": 805,
      "ӱ": 806,
      "ӳ": 807,
      "ӵ": 808,
      "ӷ": 809,
      "ӹ": 810,
      "ӻ": 811,
      "ӽ": 812,
      "ӿ": 813,
      "ԁ": 814,
      "ԃ": 815,
      "ԅ": 816,
      "ԇ": 817,
      "ԉ": 818,
      "ԋ": 819,
      "ԍ": 820,
      "ԏ": 821,
      "ԑ": 822,
      "ԓ": 823,
      "ԕ": 824,
      "ԗ": 825,
      "ԙ": 826,
      "ԛ": 827,
      "ԟ": 828,
      "ԡ": 829,
      "ԣ": 830,
      "ԥ": 831,
      "ԧ": 832,
      "ԩ": 833,
      "ԫ": 834,
      "ԭ": 835,
      "ԯ": 836,
      "԰": 837,
      "՗": 838,
      "՘": 839,
      "ՙ": 840,
      "՚": 841,
      "՛": 842,
      "՝": 843,
      "՞": 844,
      "՟": 845,
      "ՠ": 846,
      "ա": 847,
      "բ": 848,
      "գ": 849,
      "դ": 850,
      "ե": 851,
      "զ": 852,
      "է": 853,
      "ը": 854,
      "թ": 855,
      "ժ": 856,
      "ի": 857,
      "լ": 858,
      "խ": 859,
      "ծ": 860,
      "կ": 861,
      "հ": 862,
      "ձ": 863,
      "ղ": 864,
      "ճ": 865,
      "մ": 866,
      "յ": 867,
      "ն": 868,
      "շ": 869,
      "ո": 870,
      "չ": 871,
      "պ": 872,
      "ջ": 873,
      "ռ": 874,
      "ս": 875,
      "վ": 876,
      "տ": 877,
      "ր": 878,
      "ց": 879,
      "ւ": 880,
      "փ": 881,
      "ք": 882,
      "օ": 883,
      "ֆ": 884,
      "ֈ": 885,
      "։": 886,
      "֊": 887,
      "֋": 888,
      "֌": 889,
      "֍": 890,
      "֎": 891,
      "֏": 892,
      "֐": 893,
      "֑": 894,
      "֒": 895,
      "֓": 896,
      "֔": 897,
      "֕": 898,
      "֖": 899,
      "֗": 900,
      "֘": 901,
      "֙": 902,
      "֚": 903,
      "֜": 904,
      "֞": 905,
      "֠": 906,
      "֡": 907,
      "֢": 908,
      "֣": 909,
      "֤": 910,
      "֥": 911,
      "֦": 912,
      "֧": 913,
      "֨": 914,
      "֩": 915,
      "֪": 916,
      "֫": 917,
      "֬": 918,
      "֭": 919,
      "֮": 920,
      "֯": 921,
      "ְ": 922,
      "ֱ": 923,
      "ֲ": 924,
      "ֳ": 925,
      "ִ": 926,
      "ֵ": 927,
      "ֶ": 928,
      "ַ": 929,
      "ָ": 930,
      "ֹ": 931,
      "ֺ": 932,
      "ֻ": 933,
      "ּ": 934,
      "ֽ": 935,
      "־": 936,
      "ֿ": 937,
      "׀": 938,
      "ׁ": 939,
      "ׂ": 940,
      "׃": 941,
      "ׄ": 942,
      "׆": 943,
      "ׇ": 944,
      "׈": 945,
      "׉": 946,
      "׊": 947,
      "׌": 948,
      "׎": 949,
      "׏": 950,
      "א": 951,
      "ב": 952,
      "ג": 953,
      "ד": 954,
      "ה": 955,
      "ו": 956,
      "ז": 957,
      "ח": 958,
      "ט": 959,
      "י": 960,
      "ך": 961,
      "כ": 962,
      "ל": 963,
      "ם": 964,
      "מ": 965,
      "ן": 966,
      "נ": 967,
      "ס": 968,
      "ע": 969,
      "ף": 970,
      "פ": 971,
      "ץ": 972,
      "צ": 973,
      "ק": 974,
      "ר": 975,
      "ש": 976,
      "ת": 977,
      "׫": 978,
      "׬": 979,
      "׭": 980,
      "׮": 981,
      "ׯ": 982,
      "װ": 983,
      "ױ": 984,
      "ײ": 985,
      "׳": 986,
      "״": 987,
      "׵": 988,
      "׶": 989,
      "׷": 990,
      "׸": 991,
      "׹": 992,
      "׺": 993,
      "׻": 994,
      "׼": 995,
      "׽": 996,
      "׾": 997,
      "׿": 998,
      "؀": 999,
      "؁": 1000,
      "؂": 1001,
      "؃": 1002,
      "؄": 1003,
      "؇": 1004,
      "؈": 1005,
      "؉": 1006,
      "؊": 1007,
      "؋": 1008,
      "،": 1009,
      "؍": 1010,
      "؎": 1011,
      "؏": 1012,
      "ؐ": 1013,
      "ؑ": 1014,
      "ؒ": 1015,
      "ؓ": 1016,
      "ؔ": 1017,
      "ؖ": 1018,
      "ؗ": 1019,
      "ؘ": 1020,
      "ؙ": 1021,
      "؛": 1022,
      "؜": 1023,
      "؝": 1024,
      "؟": 1025,
      "ء": 1026,
      "آ": 1027,
      "أ": 1028,
      "ؤ": 1029,
      "إ": 1030,
      "ئ": 1031,
      "ا": 1032,
      "ب": 1033,
      "ة": 1034,
      "ت": 1035,
      "ث": 1036,
      "ج": 1037,
      "ح": 1038,
      "خ": 1039,
      "د": 1040,
      "ذ": 1041,
      "ر": 1042,
      "ز": 1043,
      "س": 1044,
      "ش": 1045,
      "ص": 1046,
      "ض": 1047,
      "ط": 1048,
      "ظ": 1049,
      "ع": 1050,
      "غ": 1051,
      "ػ": 1052,
      "ؼ": 1053,
      "ؽ": 1054,
      "ؾ": 1055,
      "ؿ": 1056,
      "ـ": 1057,
      "ف": 1058,
      "ق": 1059,
      "ك": 1060,
      "ل": 1061,
      "م": 1062,
      "ن": 1063,
      "ه": 1064,
      "و": 1065,
      "ى": 1066,
      "ي": 1067,
      "ً": 1068,
      "ٌ": 1069,
      "ٍ": 1070,
      "َ": 1071,
      "ُ": 1072,
      "ِ": 1073,
      "ّ": 1074,
      "ْ": 1075,
      "ٓ": 1076,
      "ٔ": 1077,
      "ٕ": 1078,
      "ٖ": 1079,
      "ٗ": 1080,
      "٘": 1081,
      "ٙ": 1082,
      "ٚ": 1083,
      "ٛ": 1084,
      "ٜ": 1085,
      "ٝ": 1086,
      "ٞ": 1087,
      "ٟ": 1088,
      "٠": 1089,
      "١": 1090,
      "٢": 1091,
      "٣": 1092,
      "٤": 1093,
      "٥": 1094,
      "٦": 1095,
      "٧": 1096,
      "٨": 1097,
      "٩": 1098,
      "٪": 1099,
      "٫": 1100,
      "٬": 1101,
      "٭": 1102,
      "ٮ": 1103,
      "ٯ": 1104,
      "ٰ": 1105,
      "ٱ": 1106,
      "ٲ": 1107,
      "ٳ": 1108,
      "ٴ": 1109,
      "ٹ": 1110,
      "ٺ": 1111,
      "ٻ": 1112,
      "ټ": 1113,
      "ٽ": 1114,
      "پ": 1115,
      "ٿ": 1116,
      "ڀ": 1117,
      "ځ": 1118,
      "ڂ": 1119,
      "ڃ": 1120,
      "ڄ": 1121,
      "څ": 1122,
      "چ": 1123,
      "ڇ": 1124,
      "ڈ": 1125,
      "ډ": 1126,
      "ڊ": 1127,
      "ڋ": 1128,
      "ڌ": 1129,
      "ڍ": 1130,
      "ڎ": 1131,
      "ڏ": 1132,
      "ڐ": 1133,
      "ڑ": 1134,
      "ڒ": 1135,
      "ړ": 1136,
      "ڔ": 1137,
      "ڕ": 1138,
      "ږ": 1139,
      "ڗ": 1140,
      "ژ": 1141,
      "ڙ": 1142,
      "ښ": 1143,
      "ڛ": 1144,
      "ڜ": 1145,
      "ڝ": 1146,
      "ڞ": 1147,
      "ڟ": 1148,
      "ڠ": 1149,
      "ڡ": 1150,
      "ڣ": 1151,
      "ڤ": 1152,
      "ڥ": 1153,
      "ڦ": 1154,
      "ڧ": 1155,
      "ڨ": 1156,
      "ک": 1157,
      "ڪ": 1158,
      "ګ": 1159,
      "ڬ": 1160,
      "ڭ": 1161,
      "ڮ": 1162,
      "گ": 1163,
      "ڰ": 1164,
      "ڱ": 1165,
      "ڲ": 1166,
      "ڳ": 1167,
      "ڴ": 1168,
      "ڵ": 1169,
      "ڶ": 1170,
      "ڷ": 1171,
      "ڸ": 1172,
      "ڹ": 1173,
      "ں": 1174,
      "ڻ": 1175,
      "ڼ": 1176,
      "ڽ": 1177,
      "ھ": 1178,
      "ڿ": 1179,
      "ۀ": 1180,
      "ہ": 1181,
      "ۂ": 1182,
      "ۃ": 1183,
      "ۄ": 1184,
      "ۆ": 1185,
      "ۇ": 1186,
      "ۈ": 1187,
      "ۉ": 1188,
      "ۊ": 1189,
      "ۋ": 1190,
      "ی": 1191,
      "ۍ": 1192,
      "ێ": 1193,
      "ۏ": 1194,
      "ې": 1195,
      "ۑ": 1196,
      "ے": 1197,
      "ۓ": 1198,
      "۔": 1199,
      "ە": 1200,
      "ۖ": 1201,
      "ۗ": 1202,
      "ۘ": 1203,
      "ۙ": 1204,
      "ۚ": 1205,
      "ۛ": 1206,
      "ۜ": 1207,
      "۝": 1208,
      "۞": 1209,
      "۟": 1210,
      "۠": 1211,
      "ۡ": 1212,
      "ۢ": 1213,
      "ۣ": 1214,
      "ۤ": 1215,
      "ۥ": 1216,
      "ۦ": 1217,
      "ۧ": 1218,
      "ۨ": 1219,
      "۩": 1220,
      "۪": 1221,
      "۫": 1222,
      "۬": 1223,
      "ۭ": 1224,
      "ۮ": 1225,
      "ۯ": 1226,
      "۰": 1227,
      "۱": 1228,
      "۲": 1229,
      "۳": 1230,
      "۴": 1231,
      "۵": 1232,
      "۶": 1233,
      "۷": 1234,
      "۸": 1235,
      "۹": 1236,
      "ۺ": 1237,
      "ۻ": 1238,
      "ۼ": 1239,
      "۽": 1240,
      "۾": 1241,
      "ۿ": 1242,
      "܀": 1243,
      "܁": 1244,
      "܂": 1245,
      "܃": 1246,
      "܅": 1247,
      "܆": 1248,
      "܇": 1249,
      "܈": 1250,
      "܉": 1251,
      "܊": 1252,
      "܋": 1253,
      "܌": 1254,
      "܍": 1255,
      "܎": 1256,
      "܏": 1257,
      "ܐ": 1258,
      "ܒ": 1259,
      "ܓ": 1260,
      "ܔ": 1261,
      "ܕ": 1262,
      "ܖ": 1263,
      "ܗ": 1264,
      "ܘ": 1265,
      "ܙ": 1266,
      "ܚ": 1267,
      "ܛ": 1268,
      "ܝ": 1269,
      "ܟ": 1270,
      "ܠ": 1271,
      "ܡ": 1272,
      "ܢ": 1273,
      "ܣ": 1274,
      "ܤ": 1275,
      "ܥ": 1276,
      "ܦ": 1277,
      "ܧ": 1278,
      "ܨ": 1279,
      "ܩ": 1280,
      "ܪ": 1281,
      "ܫ": 1282,
      "ܬ": 1283,
      "ܭ": 1284,
      "ܮ": 1285,
      "ܯ": 1286,
      "ܰ": 1287,
      "ܱ": 1288,
      "ܲ": 1289,
      "ܳ": 1290,
      "ܴ": 1291,
      "ܵ": 1292,
      "ܶ": 1293,
      "ܷ": 1294,
      "ܸ": 1295,
      "ܹ": 1296,
      "ܺ": 1297,
      "ܻ": 1298,
      "ܼ": 1299,
      "ܽ": 1300,
      "ܾ": 1301,
      "ܿ": 1302,
      "݁": 1303,
      "݂": 1304,
      "݃": 1305,
      "݅": 1306,
      "݆": 1307,
      "݇": 1308,
      "݈": 1309,
      "݉": 1310,
      "݊": 1311,
      "݌": 1312,
      "ݍ": 1313,
      "ݎ": 1314,
      "ݏ": 1315,
      "ݑ": 1316,
      "ݒ": 1317,
      "ݓ": 1318,
      "ݔ": 1319,
      "ݕ": 1320,
      "ݗ": 1321,
      "ݘ": 1322,
      "ݙ": 1323,
      "ݚ": 1324,
      "ݛ": 1325,
      "ݜ": 1326,
      "ݞ": 1327,
      "ݠ": 1328,
      "ݡ": 1329,
      "ݢ": 1330,
      "ݣ": 1331,
      "ݤ": 1332,
      "ݥ": 1333,
      "ݦ": 1334,
      "ݧ": 1335,
      "ݨ": 1336,
      "ݩ": 1337,
      "ݬ": 1338,
      "ݭ": 1339,
      "ݮ": 1340,
      "ݰ": 1341,
      "ݱ": 1342,
      "ݲ": 1343,
      "ݳ": 1344,
      "ݴ": 1345,
      "ݵ": 1346,
      "ݶ": 1347,
      "ݷ": 1348,
      "ݸ": 1349,
      "ݹ": 1350,
      "ݺ": 1351,
      "ݻ": 1352,
      "ݼ": 1353,
      "ݽ": 1354,
      "ݾ": 1355,
      "ݿ": 1356,
      "ހ": 1357,
      "ށ": 1358,
      "ނ": 1359,
      "ރ": 1360,
      "ބ": 1361,
      "ޅ": 1362,
      "ކ": 1363,
      "އ": 1364,
      "ވ": 1365,
      "މ": 1366,
      "ފ": 1367,
      "ދ": 1368,
      "ލ": 1369,
      "ގ": 1370,
      "ޏ": 1371,
      "ސ": 1372,
      "ޑ": 1373,
      "ޒ": 1374,
      "ޓ": 1375,
      "ޔ": 1376,
      "ޕ": 1377,
      "ޖ": 1378,
      "ޗ": 1379,
      "ޘ": 1380,
      "ޙ": 1381,
      "ޜ": 1382,
      "ޝ": 1383,
      "ޞ": 1384,
      "ޟ": 1385,
      "ޡ": 1386,
      "ޣ": 1387,
      "ޤ": 1388,
      "ޥ": 1389,
      "ަ": 1390,
      "ާ": 1391,
      "ި": 1392,
      "ީ": 1393,
      "ު": 1394,
      "ޫ": 1395,
      "ެ": 1396,
      "ޭ": 1397,
      "ޯ": 1398,
      "ް": 1399,
      "ޱ": 1400,
      "޲": 1401,
      "޳": 1402,
      "޴": 1403,
      "޵": 1404,
      "޶": 1405,
      "޷": 1406,
      "޸": 1407,
      "޹": 1408,
      "޺": 1409,
      "޻": 1410,
      "޼": 1411,
      "޽": 1412,
      "޾": 1413,
      "޿": 1414,
      "߀": 1415,
      "߁": 1416,
      "߂": 1417,
      "߃": 1418,
      "߄": 1419,
      "߅": 1420,
      "߆": 1421,
      "߇": 1422,
      "߈": 1423,
      "߉": 1424,
      "ߋ": 1425,
      "ߌ": 1426,
      "ߍ": 1427,
      "ߎ": 1428,
      "ߏ": 1429,
      "ߐ": 1430,
      "ߑ": 1431,
      "ߒ": 1432,
      "ߓ": 1433,
      "ߔ": 1434,
      "ߕ": 1435,
      "ߖ": 1436,
      "ߗ": 1437,
      "ߘ": 1438,
      "ߛ": 1439,
      "ߝ": 1440,
      "ߟ": 1441,
      "ߠ": 1442,
      "ߡ": 1443,
      "ߢ": 1444,
      "ߣ": 1445,
      "ߤ": 1446,
      "ߥ": 1447,
      "ߦ": 1448,
      "ߧ": 1449,
      "ߨ": 1450,
      "ߪ": 1451,
      "߫": 1452,
      "߬": 1453,
      "߭": 1454,
      "߮": 1455,
      "߯": 1456,
      "߰": 1457,
      "߱": 1458,
      "߲": 1459,
      "߳": 1460,
      "ߴ": 1461,
      "ߵ": 1462,
      "߶": 1463,
      "߷": 1464,
      "߸": 1465,
      "߹": 1466,
      "ߺ": 1467,
      "߻": 1468,
      "߼": 1469,
      "߽": 1470,
      "߾": 1471,
      "߿": 1472,
      "ࠍ": 1473,
      "ࠬ": 1474,
      "࠽": 1475,
      "ࡀ": 1476,
      "ࡢ": 1477,
      "ࡣ": 1478,
      "ࡦ": 1479,
      "ࡨ": 1480,
      "ࡪ": 1481,
      "ࡱ": 1482,
      "ࡶ": 1483,
      "ࡷ": 1484,
      "ࡺ": 1485,
      "ࡼ": 1486,
      "ࢮ": 1487,
      "ࢯ": 1488,
      "ࢵ": 1489,
      "ࣨ": 1490,
      "࣬": 1491,
      "ࣰ": 1492,
      "ࣺ": 1493,
      "ँ": 1494,
      "ं": 1495,
      "ः": 1496,
      "अ": 1497,
      "आ": 1498,
      "इ": 1499,
      "ई": 1500,
      "उ": 1501,
      "ऋ": 1502,
      "ए": 1503,
      "ऐ": 1504,
      "ऑ": 1505,
      "ओ": 1506,
      "औ": 1507,
      "क": 1508,
      "ख": 1509,
      "ग": 1510,
      "घ": 1511,
      "ङ": 1512,
      "च": 1513,
      "छ": 1514,
      "ज": 1515,
      "झ": 1516,
      "ञ": 1517,
      "ट": 1518,
      "ठ": 1519,
      "ड": 1520,
      "ढ": 1521,
      "ण": 1522,
      "त": 1523,
      "थ": 1524,
      "द": 1525,
      "ध": 1526,
      "न": 1527,
      "प": 1528,
      "फ": 1529,
      "ब": 1530,
      "भ": 1531,
      "म": 1532,
      "य": 1533,
      "र": 1534,
      "ल": 1535,
      "ळ": 1536,
      "व": 1537,
      "श": 1538,
      "ष": 1539,
      "स": 1540,
      "ह": 1541,
      "ऺ": 1542,
      "़": 1543,
      "ा": 1544,
      "ि": 1545,
      "ी": 1546,
      "ु": 1547,
      "ू": 1548,
      "ृ": 1549,
      "े": 1550,
      "ै": 1551,
      "ॉ": 1552,
      "ॊ": 1553,
      "ो": 1554,
      "ौ": 1555,
      "्": 1556,
      "ॐ": 1557,
      "॒": 1558,
      "।": 1559,
      "॥": 1560,
      "०": 1561,
      "१": 1562,
      "२": 1563,
      "३": 1564,
      "४": 1565,
      "५": 1566,
      "६": 1567,
      "७": 1568,
      "८": 1569,
      "९": 1570,
      "ॱ": 1571,
      "ॲ": 1572,
      "ॳ": 1573,
      "ॶ": 1574,
      "ॺ": 1575,
      "ঁ": 1576,
      "ং": 1577,
      "অ": 1578,
      "আ": 1579,
      "ই": 1580,
      "উ": 1581,
      "ঊ": 1582,
      "এ": 1583,
      "ঐ": 1584,
      "ও": 1585,
      "ঔ": 1586,
      "ক": 1587,
      "খ": 1588,
      "গ": 1589,
      "ঘ": 1590,
      "ঙ": 1591,
      "চ": 1592,
      "ছ": 1593,
      "জ": 1594,
      "ঝ": 1595,
      "ট": 1596,
      "ঠ": 1597,
      "ড": 1598,
      "ঢ": 1599,
      "ণ": 1600,
      "ত": 1601,
      "থ": 1602,
      "দ": 1603,
      "ধ": 1604,
      "ন": 1605,
      "প": 1606,
      "ফ": 1607,
      "ব": 1608,
      "ভ": 1609,
      "ম": 1610,
      "য": 1611,
      "র": 1612,
      "ল": 1613,
      "঳": 1614,
      "শ": 1615,
      "ষ": 1616,
      "স": 1617,
      "হ": 1618,
      "়": 1619,
      "া": 1620,
      "ি": 1621,
      "ী": 1622,
      "ু": 1623,
      "ূ": 1624,
      "ৃ": 1625,
      "ে": 1626,
      "ো": 1627,
      "ৌ": 1628,
      "্": 1629,
      "ৣ": 1630,
      "০": 1631,
      "১": 1632,
      "২": 1633,
      "৩": 1634,
      "৪": 1635,
      "৫": 1636,
      "৬": 1637,
      "৭": 1638,
      "৮": 1639,
      "৯": 1640,
      "ৰ": 1641,
      "ৱ": 1642,
      "৲": 1643,
      "৳": 1644,
      "৹": 1645,
      "਀": 1646,
      "ਂ": 1647,
      "ਅ": 1648,
      "ਆ": 1649,
      "ਇ": 1650,
      "ਈ": 1651,
      "ਉ": 1652,
      "ਊ": 1653,
      "਋": 1654,
      "਍": 1655,
      "ਓ": 1656,
      "ਔ": 1657,
      "ਕ": 1658,
      "ਖ": 1659,
      "ਗ": 1660,
      "ਘ": 1661,
      "ਚ": 1662,
      "ਜ": 1663,
      "ਝ": 1664,
      "ਟ": 1665,
      "ਡ": 1666,
      "ਣ": 1667,
      "ਤ": 1668,
      "ਥ": 1669,
      "ਦ": 1670,
      "ਧ": 1671,
      "ਨ": 1672,
      "ਪ": 1673,
      "ਬ": 1674,
      "ਭ": 1675,
      "ਮ": 1676,
      "ਯ": 1677,
      "ਰ": 1678,
      "ਲ": 1679,
      "ਵ": 1680,
      "ਸ": 1681,
      "ਹ": 1682,
      "਼": 1683,
      "ਾ": 1684,
      "ਿ": 1685,
      "ੀ": 1686,
      "ੁ": 1687,
      "ੂ": 1688,
      "ੇ": 1689,
      "ੈ": 1690,
      "ੋ": 1691,
      "ੌ": 1692,
      "੍": 1693,
      "ੜ": 1694,
      "੡": 1695,
      "੤": 1696,
      "੦": 1697,
      "੧": 1698,
      "੨": 1699,
      "੩": 1700,
      "੪": 1701,
      "੫": 1702,
      "੬": 1703,
      "੭": 1704,
      "੮": 1705,
      "ੰ": 1706,
      "ੱ": 1707,
      "ੴ": 1708,
      "੸": 1709,
      "੾": 1710,
      "ં": 1711,
      "અ": 1712,
      "આ": 1713,
      "ઇ": 1714,
      "ઈ": 1715,
      "ઉ": 1716,
      "એ": 1717,
      "ક": 1718,
      "ખ": 1719,
      "ગ": 1720,
      "ઘ": 1721,
      "ચ": 1722,
      "છ": 1723,
      "જ": 1724,
      "ઝ": 1725,
      "ટ": 1726,
      "ઠ": 1727,
      "ડ": 1728,
      "ઢ": 1729,
      "ણ": 1730,
      "ત": 1731,
      "થ": 1732,
      "દ": 1733,
      "ધ": 1734,
      "ન": 1735,
      "પ": 1736,
      "ફ": 1737,
      "બ": 1738,
      "ભ": 1739,
      "મ": 1740,
      "ય": 1741,
      "ર": 1742,
      "લ": 1743,
      "ળ": 1744,
      "વ": 1745,
      "શ": 1746,
      "ષ": 1747,
      "સ": 1748,
      "હ": 1749,
      "ઽ": 1750,
      "ા": 1751,
      "િ": 1752,
      "ી": 1753,
      "ુ": 1754,
      "ૂ": 1755,
      "ૃ": 1756,
      "ે": 1757,
      "ૉ": 1758,
      "ો": 1759,
      "્": 1760,
      "ૐ": 1761,
      "૦": 1762,
      "૧": 1763,
      "૨": 1764,
      "૩": 1765,
      "૪": 1766,
      "૬": 1767,
      "૭": 1768,
      "૮": 1769,
      "૯": 1770,
      "૽": 1771,
      "૿": 1772,
      "ଅ": 1773,
      "ଆ": 1774,
      "ଇ": 1775,
      "ଏ": 1776,
      "ଓ": 1777,
      "କ": 1778,
      "ଖ": 1779,
      "ଗ": 1780,
      "ଛ": 1781,
      "ଠ": 1782,
      "ଡ": 1783,
      "ଣ": 1784,
      "ତ": 1785,
      "ଦ": 1786,
      "ନ": 1787,
      "ବ": 1788,
      "ଭ": 1789,
      "ମ": 1790,
      "ଯ": 1791,
      "ର": 1792,
      "ଶ": 1793,
      "ଷ": 1794,
      "ସ": 1795,
      "ା": 1796,
      "ି": 1797,
      "ୀ": 1798,
      "ୁ": 1799,
      "ୂ": 1800,
      "େ": 1801,
      "ୋ": 1802,
      "୍": 1803,
      "ୟ": 1804,
      "୦": 1805,
      "୧": 1806,
      "୨": 1807,
      "୩": 1808,
      "୪": 1809,
      "୬": 1810,
      "୭": 1811,
      "୯": 1812,
      "୰": 1813,
      "ୱ": 1814,
      "ஃ": 1815,
      "அ": 1816,
      "ஆ": 1817,
      "இ": 1818,
      "ஈ": 1819,
      "உ": 1820,
      "எ": 1821,
      "ஏ": 1822,
      "ஐ": 1823,
      "ஓ": 1824,
      "ஔ": 1825,
      "க": 1826,
      "ங": 1827,
      "ச": 1828,
      "ஜ": 1829,
      "ஞ": 1830,
      "ட": 1831,
      "ண": 1832,
      "த": 1833,
      "ந": 1834,
      "ன": 1835,
      "ப": 1836,
      "ம": 1837,
      "ய": 1838,
      "ர": 1839,
      "ற": 1840,
      "ல": 1841,
      "ள": 1842,
      "ழ": 1843,
      "வ": 1844,
      "ஷ": 1845,
      "ஸ": 1846,
      "ஹ": 1847,
      "஽": 1848,
      "ா": 1849,
      "ி": 1850,
      "ீ": 1851,
      "ு": 1852,
      "ூ": 1853,
      "ெ": 1854,
      "ே": 1855,
      "ை": 1856,
      "ொ": 1857,
      "ோ": 1858,
      "்": 1859,
      "௠": 1860,
      "௫": 1861,
      "௮": 1862,
      "௱": 1863,
      "௵": 1864,
      "ం": 1865,
      "ఆ": 1866,
      "ఇ": 1867,
      "ఈ": 1868,
      "ఉ": 1869,
      "ఋ": 1870,
      "ఎ": 1871,
      "ఏ": 1872,
      "క": 1873,
      "గ": 1874,
      "చ": 1875,
      "జ": 1876,
      "ఞ": 1877,
      "ట": 1878,
      "డ": 1879,
      "ణ": 1880,
      "త": 1881,
      "ద": 1882,
      "ధ": 1883,
      "న": 1884,
      "ప": 1885,
      "ఫ": 1886,
      "బ": 1887,
      "భ": 1888,
      "మ": 1889,
      "య": 1890,
      "ర": 1891,
      "ల": 1892,
      "వ": 1893,
      "శ": 1894,
      "ష": 1895,
      "స": 1896,
      "హ": 1897,
      "఼": 1898,
      "ా": 1899,
      "ి": 1900,
      "ీ": 1901,
      "ు": 1902,
      "ూ": 1903,
      "ృ": 1904,
      "౅": 1905,
      "ె": 1906,
      "ే": 1907,
      "ై": 1908,
      "ొ": 1909,
      "ో": 1910,
      "ౌ": 1911,
      "్": 1912,
      "ౣ": 1913,
      "౧": 1914,
      "౮": 1915,
      "౴": 1916,
      "౼": 1917,
      "ಂ": 1918,
      "ಅ": 1919,
      "ಇ": 1920,
      "ಉ": 1921,
      "ಌ": 1922,
      "ಎ": 1923,
      "ಏ": 1924,
      "ಐ": 1925,
      "ಕ": 1926,
      "ಖ": 1927,
      "ಗ": 1928,
      "ಘ": 1929,
      "ಚ": 1930,
      "ಜ": 1931,
      "ಟ": 1932,
      "ಠ": 1933,
      "ಡ": 1934,
      "ಢ": 1935,
      "ಣ": 1936,
      "ತ": 1937,
      "ಥ": 1938,
      "ದ": 1939,
      "ಧ": 1940,
      "ನ": 1941,
      "ಪ": 1942,
      "ಫ": 1943,
      "ಬ": 1944,
      "ಭ": 1945,
      "ಮ": 1946,
      "ಯ": 1947,
      "ರ": 1948,
      "ಲ": 1949,
      "ಳ": 1950,
      "ವ": 1951,
      "ಶ": 1952,
      "ಷ": 1953,
      "ಸ": 1954,
      "ಹ": 1955,
      "಻": 1956,
      "ಾ": 1957,
      "ಿ": 1958,
      "ೀ": 1959,
      "ು": 1960,
      "ೂ": 1961,
      "ೃ": 1962,
      "ೆ": 1963,
      "ೇ": 1964,
      "ೈ": 1965,
      "ೊ": 1966,
      "ೋ": 1967,
      "್": 1968,
      "ೡ": 1969,
      "೧": 1970,
      "೨": 1971,
      "೩": 1972,
      "೪": 1973,
      "೬": 1974,
      "೭": 1975,
      "೮": 1976,
      "೯": 1977,
      "೵": 1978,
      "ഀ": 1979,
      "ം": 1980,
      "അ": 1981,
      "എ": 1982,
      "ക": 1983,
      "ഗ": 1984,
      "ങ": 1985,
      "ച": 1986,
      "ജ": 1987,
      "ഞ": 1988,
      "ട": 1989,
      "ണ": 1990,
      "ത": 1991,
      "ഥ": 1992,
      "ദ": 1993,
      "ന": 1994,
      "പ": 1995,
      "ബ": 1996,
      "ഭ": 1997,
      "മ": 1998,
      "യ": 1999,
      "ര": 2000,
      "റ": 2001,
      "ല": 2002,
      "ള": 2003,
      "ഴ": 2004,
      "വ": 2005,
      "ശ": 2006,
      "സ": 2007,
      "ഹ": 2008,
      "ഺ": 2009,
      "ാ": 2010,
      "ി": 2011,
      "ീ": 2012,
      "ു": 2013,
      "ൂ": 2014,
      "െ": 2015,
      "േ": 2016,
      "ൊ": 2017,
      "ോ": 2018,
      "്": 2019,
      "ൣ": 2020,
      "൤": 2021,
      "൦": 2022,
      "൧": 2023,
      "൨": 2024,
      "൩": 2025,
      "൪": 2026,
      "൫": 2027,
      "൬": 2028,
      "൭": 2029,
      "൮": 2030,
      "൯": 2031,
      "൰": 2032,
      "൱": 2033,
      "൴": 2034,
      "൵": 2035,
      "ൺ": 2036,
      "ൻ": 2037,
      "ർ": 2038,
      "ൽ": 2039,
      "ൾ": 2040,
      "ං": 2041,
      "අ": 2042,
      "ආ": 2043,
      "ඇ": 2044,
      "ඉ": 2045,
      "එ": 2046,
      "ක": 2047,
      "ග": 2048,
      "ඞ": 2049,
      "ජ": 2050,
      "ට": 2051,
      "ඩ": 2052,
      "ණ": 2053,
      "ත": 2054,
      "ද": 2055,
      "ධ": 2056,
      "න": 2057,
      "ඳ": 2058,
      "ප": 2059,
      "බ": 2060,
      "ම": 2061,
      "ඹ": 2062,
      "ය": 2063,
      "ර": 2064,
      "඼": 2065,
      "ල": 2066,
      "඾": 2067,
      "ව": 2068,
      "ශ": 2069,
      "ෂ": 2070,
      "ස": 2071,
      "හ": 2072,
      "ළ": 2073,
      "්": 2074,
      "ා": 2075,
      "ැ": 2076,
      "ි": 2077,
      "ී": 2078,
      "ු": 2079,
      "ූ": 2080,
      "ෙ": 2081,
      "ේ": 2082,
      "ො": 2083,
      "ෝ": 2084,
      "ෞ": 2085,
      "෢": 2086,
      "෤": 2087,
      "෨": 2088,
      "ෲ": 2089,
      "෴": 2090,
      "෽": 2091,
      "෾": 2092,
      "฀": 2093,
      "ก": 2094,
      "ข": 2095,
      "ฃ": 2096,
      "ค": 2097,
      "ฅ": 2098,
      "ง": 2099,
      "จ": 2100,
      "ฉ": 2101,
      "ช": 2102,
      "ซ": 2103,
      "ญ": 2104,
      "ฐ": 2105,
      "ฑ": 2106,
      "ฒ": 2107,
      "ณ": 2108,
      "ด": 2109,
      "ต": 2110,
      "ถ": 2111,
      "ท": 2112,
      "ธ": 2113,
      "น": 2114,
      "บ": 2115,
      "ป": 2116,
      "ผ": 2117,
      "ฝ": 2118,
      "พ": 2119,
      "ฟ": 2120,
      "ภ": 2121,
      "ม": 2122,
      "ย": 2123,
      "ร": 2124,
      "ฤ": 2125,
      "ล": 2126,
      "ว": 2127,
      "ศ": 2128,
      "ษ": 2129,
      "ส": 2130,
      "ห": 2131,
      "ฬ": 2132,
      "อ": 2133,
      "ฮ": 2134,
      "ฯ": 2135,
      "ะ": 2136,
      "ั": 2137,
      "า": 2138,
      "ิ": 2139,
      "ี": 2140,
      "ึ": 2141,
      "ื": 2142,
      "ุ": 2143,
      "ู": 2144,
      "ฺ": 2145,
      "฿": 2146,
      "เ": 2147,
      "แ": 2148,
      "โ": 2149,
      "ใ": 2150,
      "ไ": 2151,
      "ๅ": 2152,
      "ๆ": 2153,
      "็": 2154,
      "่": 2155,
      "้": 2156,
      "๊": 2157,
      "๋": 2158,
      "์": 2159,
      "ํ": 2160,
      "๎": 2161,
      "๏": 2162,
      "๐": 2163,
      "๑": 2164,
      "๒": 2165,
      "๓": 2166,
      "๔": 2167,
      "๕": 2168,
      "๖": 2169,
      "๗": 2170,
      "๘": 2171,
      "๙": 2172,
      "๛": 2173,
      "๤": 2174,
      "๦": 2175,
      "๰": 2176,
      "๹": 2177,
      "๺": 2178,
      "ກ": 2179,
      "ຂ": 2180,
      "ຄ": 2181,
      "ງ": 2182,
      "ຈ": 2183,
      "ຊ": 2184,
      "ຍ": 2185,
      "ດ": 2186,
      "ຕ": 2187,
      "ຖ": 2188,
      "ທ": 2189,
      "ນ": 2190,
      "ບ": 2191,
      "ປ": 2192,
      "ຜ": 2193,
      "ພ": 2194,
      "ມ": 2195,
      "ຢ": 2196,
      "ຣ": 2197,
      "ລ": 2198,
      "ວ": 2199,
      "ສ": 2200,
      "ຫ": 2201,
      "ອ": 2202,
      "ຮ": 2203,
      "ຯ": 2204,
      "ະ": 2205,
      "ັ": 2206,
      "າ": 2207,
      "ິ": 2208,
      "ີ": 2209,
      "ຶ": 2210,
      "ື": 2211,
      "ຸ": 2212,
      "ູ": 2213,
      "ົ": 2214,
      "ຼ": 2215,
      "ຽ": 2216,
      "ເ": 2217,
      "ແ": 2218,
      "ໂ": 2219,
      "ໃ": 2220,
      "ໄ": 2221,
      "່": 2222,
      "້": 2223,
      "ໍ": 2224,
      "໎": 2225,
      "໐": 2226,
      "໒": 2227,
      "໤": 2228,
      "໥": 2229,
      "໰": 2230,
      "໶": 2231,
      "໹": 2232,
      "༄": 2233,
      "༅": 2234,
      "༆": 2235,
      "་": 2236,
      "།": 2237,
      "༒": 2238,
      "༓": 2239,
      "༚": 2240,
      "༠": 2241,
      "༪": 2242,
      "༭": 2243,
      "༯": 2244,
      "༰": 2245,
      "༴": 2246,
      "༶": 2247,
      "༹": 2248,
      "༺": 2249,
      "༻": 2250,
      "༼": 2251,
      "༽": 2252,
      "ཀ": 2253,
      "ཁ": 2254,
      "ག": 2255,
      "ང": 2256,
      "ཅ": 2257,
      "ཆ": 2258,
      "ཇ": 2259,
      "ཉ": 2260,
      "ཋ": 2261,
      "ཌ": 2262,
      "ཎ": 2263,
      "ཏ": 2264,
      "ཐ": 2265,
      "ད": 2266,
      "ན": 2267,
      "པ": 2268,
      "ཕ": 2269,
      "བ": 2270,
      "མ": 2271,
      "ཙ": 2272,
      "ཚ": 2273,
      "ཛ": 2274,
      "ཞ": 2275,
      "ཟ": 2276,
      "འ": 2277,
      "ཡ": 2278,
      "ར": 2279,
      "ལ": 2280,
      "ཤ": 2281,
      "ས": 2282,
      "ཧ": 2283,
      "ཨ": 2284,
      "ཫ": 2285,
      "཭": 2286,
      "ཱ": 2287,
      "ི": 2288,
      "ུ": 2289,
      "ེ": 2290,
      "ོ": 2291,
      "ྀ": 2292,
      "ྈ": 2293,
      "ྐ": 2294,
      "ྒ": 2295,
      "ྔ": 2296,
      "ྕ": 2297,
      "ྗ": 2298,
      "ྟ": 2299,
      "ྡ": 2300,
      "ྤ": 2301,
      "ྦ": 2302,
      "ྩ": 2303,
      "ྪ": 2304,
      "ྫ": 2305,
      "ྭ": 2306,
      "ྱ": 2307,
      "ྲ": 2308,
      "ླ": 2309,
      "ྷ": 2310,
      "ྻ": 2311,
      "࿃": 2312,
      "࿆": 2313,
      "࿇": 2314,
      "࿌": 2315,
      "࿏": 2316,
      "࿐": 2317,
      "࿗": 2318,
      "࿡": 2319,
      "࿪": 2320,
      "࿮": 2321,
      "࿴": 2322,
      "࿵": 2323,
      "࿹": 2324,
      "࿼": 2325,
      "က": 2326,
      "ခ": 2327,
      "ဂ": 2328,
      "င": 2329,
      "စ": 2330,
      "ဆ": 2331,
      "ဇ": 2332,
      "ည": 2333,
      "ဌ": 2334,
      "ဎ": 2335,
      "တ": 2336,
      "ထ": 2337,
      "ဒ": 2338,
      "ဓ": 2339,
      "န": 2340,
      "ပ": 2341,
      "ဖ": 2342,
      "ဗ": 2343,
      "ဘ": 2344,
      "မ": 2345,
      "ယ": 2346,
      "ရ": 2347,
      "လ": 2348,
      "ဝ": 2349,
      "သ": 2350,
      "ဟ": 2351,
      "အ": 2352,
      "ဥ": 2353,
      "ဦ": 2354,
      "ဧ": 2355,
      "ါ": 2356,
      "ာ": 2357,
      "ိ": 2358,
      "ီ": 2359,
      "ု": 2360,
      "ူ": 2361,
      "ေ": 2362,
      "ဲ": 2363,
      "ဳ": 2364,
      "ဴ": 2365,
      "ံ": 2366,
      "့": 2367,
      "း": 2368,
      "္": 2369,
      "်": 2370,
      "ျ": 2371,
      "ြ": 2372,
      "ွ": 2373,
      "ှ": 2374,
      "၀": 2375,
      "၁": 2376,
      "၂": 2377,
      "၃": 2378,
      "၄": 2379,
      "၅": 2380,
      "၇": 2381,
      "၊": 2382,
      "။": 2383,
      "၏": 2384,
      "ၚ": 2385,
      "ၤ": 2386,
      "ၥ": 2387,
      "ၩ": 2388,
      "ၱ": 2389,
      "ၾ": 2390,
      "ႈ": 2391,
      "ႊ": 2392,
      "ႏ": 2393,
      "႕": 2394,
      "ა": 2395,
      "ბ": 2396,
      "გ": 2397,
      "დ": 2398,
      "ე": 2399,
      "ვ": 2400,
      "ზ": 2401,
      "თ": 2402,
      "ი": 2403,
      "კ": 2404,
      "ლ": 2405,
      "მ": 2406,
      "ნ": 2407,
      "ო": 2408,
      "პ": 2409,
      "ჟ": 2410,
      "რ": 2411,
      "ს": 2412,
      "ტ": 2413,
      "უ": 2414,
      "ფ": 2415,
      "ქ": 2416,
      "ღ": 2417,
      "ყ": 2418,
      "შ": 2419,
      "ჩ": 2420,
      "ც": 2421,
      "ძ": 2422,
      "წ": 2423,
      "ჭ": 2424,
      "ხ": 2425,
      "ჯ": 2426,
      "ჰ": 2427,
      "ჱ": 2428,
      "ჲ": 2429,
      "ჳ": 2430,
      "ჴ": 2431,
      "ჶ": 2432,
      "ჷ": 2433,
      "ჽ": 2434,
      "ᄀ": 2435,
      "ᄁ": 2436,
      "ᄂ": 2437,
      "ᄃ": 2438,
      "ᄄ": 2439,
      "ᄅ": 2440,
      "ᄆ": 2441,
      "ᄇ": 2442,
      "ᄉ": 2443,
      "ᄊ": 2444,
      "ᄋ": 2445,
      "ᄌ": 2446,
      "ᄎ": 2447,
      "ᄏ": 2448,
      "ᄐ": 2449,
      "ᄑ": 2450,
      "ᄒ": 2451,
      "ᄚ": 2452,
      "ᄭ": 2453,
      "ᄯ": 2454,
      "ᄽ": 2455,
      "ᄿ": 2456,
      "ᅁ": 2457,
      "ᅌ": 2458,
      "ᅚ": 2459,
      "ᅠ": 2460,
      "ᅡ": 2461,
      "ᅢ": 2462,
      "ᅣ": 2463,
      "ᅤ": 2464,
      "ᅥ": 2465,
      "ᅦ": 2466,
      "ᅧ": 2467,
      "ᅨ": 2468,
      "ᅩ": 2469,
      "ᅫ": 2470,
      "ᅬ": 2471,
      "ᅭ": 2472,
      "ᅮ": 2473,
      "ᅰ": 2474,
      "ᅱ": 2475,
      "ᅲ": 2476,
      "ᅳ": 2477,
      "ᅴ": 2478,
      "ᅵ": 2479,
      "ᆞ": 2480,
      "ᆣ": 2481,
      "ᆪ": 2482,
      "ᆬ": 2483,
      "ᆭ": 2484,
      "ᆰ": 2485,
      "ᆲ": 2486,
      "ᆴ": 2487,
      "ᇁ": 2488,
      "ᇖ": 2489,
      "ᇚ": 2490,
      "ሀ": 2491,
      "ሁ": 2492,
      "ሃ": 2493,
      "ሄ": 2494,
      "ህ": 2495,
      "ሆ": 2496,
      "ለ": 2497,
      "ሉ": 2498,
      "ሊ": 2499,
      "ላ": 2500,
      "ሌ": 2501,
      "ል": 2502,
      "ሎ": 2503,
      "ሐ": 2504,
      "ሑ": 2505,
      "ሓ": 2506,
      "ሕ": 2507,
      "መ": 2508,
      "ሙ": 2509,
      "ሚ": 2510,
      "ማ": 2511,
      "ሜ": 2512,
      "ም": 2513,
      "ሞ": 2514,
      "ሠ": 2515,
      "ሣ": 2516,
      "ሥ": 2517,
      "ረ": 2518,
      "ሩ": 2519,
      "ሪ": 2520,
      "ራ": 2521,
      "ሬ": 2522,
      "ር": 2523,
      "ሮ": 2524,
      "ሰ": 2525,
      "ሱ": 2526,
      "ሲ": 2527,
      "ሳ": 2528,
      "ሴ": 2529,
      "ስ": 2530,
      "ሶ": 2531,
      "ሸ": 2532,
      "ሹ": 2533,
      "ሻ": 2534,
      "ሽ": 2535,
      "ሾ": 2536,
      "ቀ": 2537,
      "ቁ": 2538,
      "ቂ": 2539,
      "ቃ": 2540,
      "ቄ": 2541,
      "ቅ": 2542,
      "ቆ": 2543,
      "ቓ": 2544,
      "ቕ": 2545,
      "በ": 2546,
      "ቡ": 2547,
      "ቢ": 2548,
      "ባ": 2549,
      "ቤ": 2550,
      "ብ": 2551,
      "ቦ": 2552,
      "ቪ": 2553,
      "ተ": 2554,
      "ቱ": 2555,
      "ቲ": 2556,
      "ታ": 2557,
      "ቴ": 2558,
      "ት": 2559,
      "ቶ": 2560,
      "ቷ": 2561,
      "ቸ": 2562,
      "ቻ": 2563,
      "ቼ": 2564,
      "ች": 2565,
      "ቿ": 2566,
      "ኀ": 2567,
      "ኃ": 2568,
      "ኅ": 2569,
      "ኋ": 2570,
      "ነ": 2571,
      "ኑ": 2572,
      "ኒ": 2573,
      "ና": 2574,
      "ኔ": 2575,
      "ን": 2576,
      "ኖ": 2577,
      "ኛ": 2578,
      "ኝ": 2579,
      "ኞ": 2580,
      "አ": 2581,
      "ኢ": 2582,
      "ኣ": 2583,
      "ኤ": 2584,
      "እ": 2585,
      "ኦ": 2586,
      "ከ": 2587,
      "ኩ": 2588,
      "ኪ": 2589,
      "ካ": 2590,
      "ኬ": 2591,
      "ክ": 2592,
      "ኮ": 2593,
      "ኳ": 2594,
      "ኸ": 2595,
      "ወ": 2596,
      "ዊ": 2597,
      "ዋ": 2598,
      "ው": 2599,
      "ዎ": 2600,
      "ዐ": 2601,
      "ዑ": 2602,
      "ዓ": 2603,
      "ዕ": 2604,
      "ዘ": 2605,
      "ዙ": 2606,
      "ዚ": 2607,
      "ዛ": 2608,
      "ዜ": 2609,
      "ዝ": 2610,
      "ዞ": 2611,
      "ዥ": 2612,
      "የ": 2613,
      "ዩ": 2614,
      "ያ": 2615,
      "ዬ": 2616,
      "ይ": 2617,
      "ዮ": 2618,
      "ደ": 2619,
      "ዱ": 2620,
      "ዲ": 2621,
      "ዳ": 2622,
      "ዴ": 2623,
      "ድ": 2624,
      "ዶ": 2625,
      "ጀ": 2626,
      "ጁ": 2627,
      "ጂ": 2628,
      "ጃ": 2629,
      "ጄ": 2630,
      "ጅ": 2631,
      "ጆ": 2632,
      "ጇ": 2633,
      "ገ": 2634,
      "ጉ": 2635,
      "ጊ": 2636,
      "ጋ": 2637,
      "ጌ": 2638,
      "ግ": 2639,
      "ጎ": 2640,
      "ጓ": 2641,
      "ጜ": 2642,
      "ጠ": 2643,
      "ጣ": 2644,
      "ጤ": 2645,
      "ጥ": 2646,
      "ጨ": 2647,
      "ጩ": 2648,
      "ጪ": 2649,
      "ጫ": 2650,
      "ጭ": 2651,
      "ጵ": 2652,
      "ጸ": 2653,
      "ጻ": 2654,
      "ጽ": 2655,
      "ፀ": 2656,
      "ፃ": 2657,
      "ፄ": 2658,
      "ፅ": 2659,
      "ፈ": 2660,
      "ፊ": 2661,
      "ፋ": 2662,
      "ፌ": 2663,
      "ፍ": 2664,
      "ፎ": 2665,
      "ፏ": 2666,
      "ፐ": 2667,
      "ፒ": 2668,
      "ፓ": 2669,
      "ፕ": 2670,
      "ፖ": 2671,
      "፡": 2672,
      "።": 2673,
      "፣": 2674,
      "፦": 2675,
      "፩": 2676,
      "፬": 2677,
      "፭": 2678,
      "፴": 2679,
      "፹": 2680,
      "፺": 2681,
      "፼": 2682,
      "Ꭰ": 2683,
      "Ꭱ": 2684,
      "Ꭲ": 2685,
      "Ꭳ": 2686,
      "Ꭴ": 2687,
      "Ꭵ": 2688,
      "Ꭶ": 2689,
      "Ꭷ": 2690,
      "Ꭸ": 2691,
      "Ꭹ": 2692,
      "Ꭺ": 2693,
      "Ꭻ": 2694,
      "Ꭼ": 2695,
      "Ꭾ": 2696,
      "Ꭿ": 2697,
      "Ꮀ": 2698,
      "Ꮃ": 2699,
      "Ꮄ": 2700,
      "Ꮅ": 2701,
      "Ꮆ": 2702,
      "Ꮇ": 2703,
      "Ꮈ": 2704,
      "Ꮉ": 2705,
      "Ꮋ": 2706,
      "Ꮍ": 2707,
      "Ꮎ": 2708,
      "Ꮏ": 2709,
      "Ꮐ": 2710,
      "Ꮑ": 2711,
      "Ꮒ": 2712,
      "Ꮓ": 2713,
      "Ꮔ": 2714,
      "Ꮕ": 2715,
      "Ꮗ": 2716,
      "Ꮙ": 2717,
      "Ꮛ": 2718,
      "Ꮜ": 2719,
      "Ꮝ": 2720,
      "Ꮟ": 2721,
      "Ꮠ": 2722,
      "Ꮢ": 2723,
      "Ꮣ": 2724,
      "Ꮤ": 2725,
      "Ꮥ": 2726,
      "Ꮦ": 2727,
      "Ꮧ": 2728,
      "Ꮨ": 2729,
      "Ꮩ": 2730,
      "Ꮪ": 2731,
      "Ꮭ": 2732,
      "Ꮮ": 2733,
      "Ꮰ": 2734,
      "Ꮲ": 2735,
      "Ꮳ": 2736,
      "Ꮴ": 2737,
      "Ꮵ": 2738,
      "Ꮶ": 2739,
      "Ꮸ": 2740,
      "Ꮹ": 2741,
      "Ꮻ": 2742,
      "Ꮼ": 2743,
      "Ꮿ": 2744,
      "Ᏸ": 2745,
      "Ᏹ": 2746,
      "Ᏺ": 2747,
      "Ᏻ": 2748,
      "Ᏼ": 2749,
      "ᐃ": 2750,
      "ᐄ": 2751,
      "ᐅ": 2752,
      "ᐆ": 2753,
      "ᐈ": 2754,
      "ᐉ": 2755,
      "ᐊ": 2756,
      "ᐋ": 2757,
      "ᐍ": 2758,
      "ᐎ": 2759,
      "ᐏ": 2760,
      "ᐘ": 2761,
      "ᐙ": 2762,
      "ᐛ": 2763,
      "ᐢ": 2764,
      "ᐣ": 2765,
      "ᐤ": 2766,
      "ᐦ": 2767,
      "ᐧ": 2768,
      "ᐯ": 2769,
      "ᐱ": 2770,
      "ᐳ": 2771,
      "ᐸ": 2772,
      "ᐹ": 2773,
      "ᑉ": 2774,
      "ᑊ": 2775,
      "ᑋ": 2776,
      "ᑌ": 2777,
      "ᑎ": 2778,
      "ᑐ": 2779,
      "ᑑ": 2780,
      "ᑕ": 2781,
      "ᑖ": 2782,
      "ᑦ": 2783,
      "ᑫ": 2784,
      "ᑭ": 2785,
      "ᑮ": 2786,
      "ᑯ": 2787,
      "ᑰ": 2788,
      "ᑲ": 2789,
      "ᑳ": 2790,
      "ᑿ": 2791,
      "ᒃ": 2792,
      "ᒋ": 2793,
      "ᒌ": 2794,
      "ᒍ": 2795,
      "ᒑ": 2796,
      "ᒡ": 2797,
      "ᒢ": 2798,
      "ᒣ": 2799,
      "ᒥ": 2800,
      "ᒦ": 2801,
      "ᒧ": 2802,
      "ᒪ": 2803,
      "ᒷ": 2804,
      "ᒻ": 2805,
      "ᒼ": 2806,
      "ᓀ": 2807,
      "ᓂ": 2808,
      "ᓃ": 2809,
      "ᓄ": 2810,
      "ᓅ": 2811,
      "ᓇ": 2812,
      "ᓈ": 2813,
      "ᓐ": 2814,
      "ᓕ": 2815,
      "ᓖ": 2816,
      "ᓗ": 2817,
      "ᓘ": 2818,
      "ᓛ": 2819,
      "ᓪ": 2820,
      "ᓬ": 2821,
      "ᓯ": 2822,
      "ᓱ": 2823,
      "ᓲ": 2824,
      "ᓴ": 2825,
      "ᓵ": 2826,
      "ᓻ": 2827,
      "ᔅ": 2828,
      "ᔑ": 2829,
      "ᔕ": 2830,
      "ᔗ": 2831,
      "ᔨ": 2832,
      "ᔪ": 2833,
      "ᔫ": 2834,
      "ᔭ": 2835,
      "ᔮ": 2836,
      "ᔽ": 2837,
      "ᔾ": 2838,
      "ᕄ": 2839,
      "ᕆ": 2840,
      "ᕇ": 2841,
      "ᕈ": 2842,
      "ᕉ": 2843,
      "ᕋ": 2844,
      "ᕌ": 2845,
      "ᕐ": 2846,
      "ᕕ": 2847,
      "ᕗ": 2848,
      "ᕙ": 2849,
      "ᕚ": 2850,
      "ᕤ": 2851,
      "ᕥ": 2852,
      "ᕦ": 2853,
      "ᕮ": 2854,
      "ᕲ": 2855,
      "ᕴ": 2856,
      "ᕼ": 2857,
      "ᕿ": 2858,
      "ᖁ": 2859,
      "ᖃ": 2860,
      "ᖅ": 2861,
      "ᖇ": 2862,
      "ᖏ": 2863,
      "ᖓ": 2864,
      "ᖕ": 2865,
      "ᖘ": 2866,
      "ᖚ": 2867,
      "ᖠ": 2868,
      "ᖨ": 2869,
      "ᖩ": 2870,
      "ᖪ": 2871,
      "ᖫ": 2872,
      "ᖬ": 2873,
      "ᖭ": 2874,
      "ᖱ": 2875,
      "ᖴ": 2876,
      "ᖵ": 2877,
      "ᖽ": 2878,
      "ᖿ": 2879,
      "ᗅ": 2880,
      "ᗑ": 2881,
      "ᗝ": 2882,
      "ᗡ": 2883,
      "ᗧ": 2884,
      "ᗩ": 2885,
      "ᗪ": 2886,
      "ᗫ": 2887,
      "ᗯ": 2888,
      "ᗰ": 2889,
      "ᗱ": 2890,
      "ᗴ": 2891,
      "ᗷ": 2892,
      "ᗺ": 2893,
      "ᗾ": 2894,
      "ᘂ": 2895,
      "ᘔ": 2896,
      "ᘜ": 2897,
      "ᘹ": 2898,
